{
    "7c5c8cea803f52513294e6581529f478": {
        "original": {
            "label": "[strong: [link: Archive]] – [strong: [link1: By email]] – [strong][link2]More featured articles...[\/link2][\/strong]",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "[strong: [link: Archiv]] - [strong: [link1: Per E-Mail]] - [starke] [link2] Weitere sehenswerte Artikel ... [\/ link2] [\/ strong]"
            }
        ]
    },
    "fb24f41e0e6c3045cff43d04745e9ee0": {
        "original": {
            "label": "Recently featured: [link: George Herriman] – [link1: George Went Hensley] – [link2]George Jones (RAAF officer)[\/link2]",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "Vor kurzem empfohlen: [link: George Herriman] - [link1: George Ging Hensley] - [link2] George Jones (RAAF Officer) [\/ link2]"
            }
        ]
    },
    "e88eb7ddc5c8bd8245250317e3ffbea9": {
        "original": {
            "label": "[strong][link: Georgette Heyer][\/strong] (1902–74) was a British [link1: historical romance] and [link2: detective fiction] novelist. Her writing career began in 1921, when she turned a story for her younger brother into the novel [em][link3: The Black Moth][\/em] [em](title page pictured)[\/em]. After [em][link4: These Old Shades][\/em] became popular despite its release during the [link5: General Strike], Heyer determined that publicity was not necessary for good sales and refused to give interviews thereafter. She essentially established the historical romance genre and its subgenre [link6: Regency romance]. To ensure accuracy, Heyer kept detailed notes on all aspects of Regency life. While some critics thought the novels were too detailed, others considered the detail to be her greatest asset. Beginning in 1932, Heyer released one romance novel and one [link7: thriller] each year. Her husband often provided basic plot outlines for the thrillers, leaving Heyer to develop character relationships and dialogue. Although many critics describe Heyer's detective novels as unoriginal, others praise them for their wit and plots. Her success was sometimes clouded by problems with tax inspectors and alleged plagiarists. Heyer continued writing until her death; her last book, [em][link8: My Lord John][\/em], was published posthumously. ([link][strong: Full article...][\/link])",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "[strong]link: Georgette Heyer] [\/strong] (1902–74) was a British link1: historischen Roman] und [link2: Kriminalromane] Romanautor. Ihre Karriere als Schriftsteller begann im Jahre 1921, als sie sich eine Geschichte für ihren jüngeren Bruder in den Roman [em]link3: The Black Moth] [\/em] em](title page pictured)\/em]. After em]link4: Das Old Shades] [\/em] became popular despite its release during the link5: Generalstreik], Heyer festgestellt, dass Werbung nicht notwendig war, für gute Verkäufe und weigerte sich danach Interviews zu geben. Sie im Wesentlichen die historische Romantik Genre und seine Subgenre [link6: Regency Romantik] gegründet. Um Fehler zu vermeiden, hielt Heyer detaillierte Notizen zu allen Aspekten des Regency Leben. Während einige Kritiker dachte, die Romane zu detailliert, andere als die Einzelheiten zu ihrem größten Vorteil. Beginnend im Jahr 1932, Heyer veröffentlicht einen Liebesroman und ein [link7: Thriller] jedes Jahr. Ihr Mann oft grundlegende Handlung vorgesehen skizziert für die Krimis, so Heyer zum Charakter Beziehungen und Dialog zu entwickeln. Obwohl viele Kritiker beschreiben Heyer Kriminalromane wie unoriginell, andere loben sie für ihren Witz und Grundstücke. Ihr Erfolg war manchmal durch Probleme mit Steuerinspektoren und angeblichen Plagiatoren getrübt. Heyer schrieb weiter bis zu ihrem Tod; ihr letztes Buch, [em]link8: My Lord John] [\/em], was published posthumously. (link]strong: Vollständiger Artikel ...] [\/ link])"
            }
        ]
    }
}