{
    "7c5c8cea803f52513294e6581529f478": {
        "original": {
            "label": "[strong: [link: Archive]] – [strong: [link1: By email]] – [strong][link2]More featured articles...[\/link2][\/strong]",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "[strong: [link: Archives]] - [strong: [link1: Par courriel]] - [strong] [] link2 articles en vedette Plus ... [\/ link2] [\/ strong]"
            }
        ]
    },
    "fb24f41e0e6c3045cff43d04745e9ee0": {
        "original": {
            "label": "Recently featured: [link: George Herriman] – [link1: George Went Hensley] – [link2]George Jones (RAAF officer)[\/link2]",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "Récemment en vedette: [link: George Herriman] - [link1: George Went Hensley] - [link2] George Jones (agent RAAF) [\/ link2]"
            }
        ]
    },
    "e88eb7ddc5c8bd8245250317e3ffbea9": {
        "original": {
            "label": "[strong][link: Georgette Heyer][\/strong] (1902–74) was a British [link1: historical romance] and [link2: detective fiction] novelist. Her writing career began in 1921, when she turned a story for her younger brother into the novel [em][link3: The Black Moth][\/em] [em](title page pictured)[\/em]. After [em][link4: These Old Shades][\/em] became popular despite its release during the [link5: General Strike], Heyer determined that publicity was not necessary for good sales and refused to give interviews thereafter. She essentially established the historical romance genre and its subgenre [link6: Regency romance]. To ensure accuracy, Heyer kept detailed notes on all aspects of Regency life. While some critics thought the novels were too detailed, others considered the detail to be her greatest asset. Beginning in 1932, Heyer released one romance novel and one [link7: thriller] each year. Her husband often provided basic plot outlines for the thrillers, leaving Heyer to develop character relationships and dialogue. Although many critics describe Heyer's detective novels as unoriginal, others praise them for their wit and plots. Her success was sometimes clouded by problems with tax inspectors and alleged plagiarists. Heyer continued writing until her death; her last book, [em][link8: My Lord John][\/em], was published posthumously. ([link][strong: Full article...][\/link])",
            "locale": "en-US"
        },
        "translations": [
            {
                "label": "[strong]link: Georgette Heyer] [\/strong] (1902–74) was a British link1: roman historique] et [link2: la fiction policière] romancier. Sa carrière d&#39;écrivain a commencé en 1921, quand elle a tourné une histoire pour son jeune frère dans le roman [em]link3: Le Black Moth] [\/em] em](title page pictured)\/em]. After em]link4: Ces vieilles Shades] [\/em] became popular despite its release during the link5: la grève générale], Heyer a déterminé que la publicité ne était pas nécessaire pour de bonnes ventes et a refusé de donner des entrevues par la suite. Elle établit essentiellement le genre de roman historique et de son sous-genre [link6: Regency Romance]. Pour assurer l&#39;exactitude, Heyer conservé des notes détaillées sur tous les aspects de la vie de la Régence. Alors que certains critiques pensaient que les romans étaient trop détaillées, d&#39;autres ont estimé les détails pour être son plus grand atout. À partir de 1932, Heyer publié une roman d&#39;amour et une [link7: Thriller] chaque année. Son mari souvent fournis intrigue de base décrit pour les thrillers, laissant Heyer de développer des relations et le dialogue caractères. Bien que de nombreux critiques décrivent romans policiers de Heyer comme originalité, d&#39;autres les louent pour leur esprit et parcelles. Son succès a été parfois assombri par des problèmes avec les inspecteurs des impôts et plagiaires présumés. Heyer a continué à écrire jusqu&#39;à sa mort; son dernier livre, [em]link8: Mon Seigneur John] [\/em], was published posthumously. (link]strong: l&#39;article complet ...] [\/ link])"
            }
        ]
    }
}